[
  {
    "text": "Никто никогда не обедневал, давая.",
    "author": "Анна Франк"
  },
  {
    "text": "Величайшее противоядие от незащищенности и чувства страха - сострадание, оно возвращает человека к основе внутренней силы",
    "author": "Далай-лама"
  },
  {
    "text": "Люди, которые говорят, что это невозможно сделать, не должны перебивать тех, кто это делает.",
    "author": "Китайская пословица"
  },
  {
    "text": "Тот, кто думает, что может, может, и тот, кто думает, что не может, может. Тот, кто думает, что не может. Это неумолимый, неоспоримый закон.",
    "author": "Пабло Пикассо"
  },
  {
    "text": "Отпустить - не конец света; это начало новой жизни.",
    "author": ""
  },
  {
    "text": "Если вы любите кого-то, освободите его. Если он вернется, он ваш; если нет, то никогда не был.",
    "author": "Рихард Бах"
  },
  {
    "text": "Мы целимся над меткой, чтобы попасть в цель.",
    "author": "Ральф Эмерсон"
  },
  {
    "text": "Потеря - это не что иное, как изменение, а изменение - удовольствие Природы.",
    "author": "Марк Аврелий"
  },
  {
    "text": "Есть только один уголок вселенной, в улучшении которого вы можете быть уверены, и это вы сами.",
    "author": "Олдос Хаксли"
  },
  {
    "text": "Помните, что иногда не получить желаемое - это чудесная удача",
    "author": "Далай-лама"
  },
  {
    "text": "Унция эмоции равна тонне фактов.",
    "author": "Джон Джунор"
  },
  {
    "text": "Будьте начальником, но никогда не господином",
    "author": "Лао-цзы"
  },
  {
    "text": "Доверяйте только движению. Жизнь происходит на уровне событий, а не слов. Доверяйте движению",
    "author": "Альфред Адлер"
  },
  {
    "text": "Годы учат многому, о чем дни никогда не знают.",
    "author": "Ральф Эмерсон"
  },
  {
    "text": "Исправление делает многое, но поощрение делает больше",
    "author": "Иоганн Вольфганг фон Гете"
  },
  {
    "text": "Единственный, кто никогда не ошибается, - это тот, кто ничего не делает.",
    "author": "Денис Уэйтли"
  },
  {
    "text": "Удача помогает смелым",
    "author": "Джон Драйден"
  },
  {
    "text": "Учиться и не думать - пустая трата времени. Думать и не учиться опасно",
    "author": "Конфуций"
  }

]