[
  {
    "text": "No one has ever become poor by giving.",
    "author": "Anne Frank"
  },
  {
    "text": "The greatest antidote to insecurity and the sense of fear is compassion it brings one back to the basis of one's inner strength",
    "author": "Dalai Lama"
  },
  {
    "text": "People who say it cannot be done should not interrupt those who are doing it.",
    "author": "Chinese proverb"
  },
  {
    "text": "He can who thinks he can, and he can't who thinks he can't. This is an inexorable, indisputable law.",
    "author": "Pablo Picasso"
  },
  {
    "text": "Letting go is not the end of the world; it is the beginning of a new life.",
    "author": ""
  },
  {
    "text": "If you love someone, set them free. If they come back they're yours; if they don't they never were.",
    "author": "Richard Bach"
  },
  {
    "text": "We aim above the mark to hit the mark.",
    "author": "Ralph Emerson"
  },
  {
    "text": "Loss is nothing else but change,and change is Natures delight.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "There is only one corner of the universe you can be certain of improving, and that's your own self.",
    "author": "Aldous Huxley"
  },
  {
    "text": "Remember that sometimes not getting what you want is a wonderful stroke of luck",
    "author": "Dalai Lama"
  },
  {
    "text": "An ounce of emotion is equal to a ton of facts.",
    "author": "John Junor"
  },
  {
    "text": "Be the chief but never the lord",
    "author": "Lao Tzu"
  },
  {
    "text": "Trust only movement. Life happens at the level of events, not of words. Trust movement",
    "author": "Alfred Adler"
  },
  {
    "text": "The years teach much which the days never know.",
    "author": "Ralph Emerson"
  },
  {
    "text": "Correction does much, but encouragement does more",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "text": "The only person who never makes mistakes is the person who never does anything.",
    "author": "Denis Waitley"
  },
  {
    "text": "Fortune befriends the bold",
    "author": "John Dryden"
  },
  {
    "text": "To study and not think is a waste. To think and not study is dangerous",
    "author": "Confucius"
  }

]